export const footer = [
  {
    title: 'Підтримка',
    items: `
    Довідковий центр -
    Інформація щодо безпеки -
    Варіанти скасування бронювань -
    Наші заходи у зв’язку з COVID-19 -
    Підтримка людей з інвалідністю -
    Надіслати скаргу від сусідів -`.split('-')

  },
  {
    title: 'Спільнота',
    items: ` Airbnb.org: житло для потерпілих -
    Підтримка афганських біженців -
    Різноманіття й відчуття близькості -
    Боротьба з дискримінацією`.split('-')

  },

  {
    title: 'Прийом гостей',
    items: `Спробувати приймати гостей -
    AirCover: захист господарів -
    Ресурси щодо прийому гостей -
    Відвідати форум спільноти -
    Відповідальний прийом гостей`.split('-')

  },

  {
    title: 'Новини',
    items: `Докладніше про нові функції -
    Лист від наших засновників -
    Вакансії -
    Інвестори -
    Airbnb Luxe`.split('-')

  },

]